package com.example.vendingmachine;

public class Constants {
    public final static String[] studentsInStrings = new String[]{"Чернова Валерия Мироновна 20И2429 ",
            "Титов Дмитрий Алексеевич 20И5437 ",
            "Сахарова Ольга Ярославовна 20И5406 ",
            "Пастухов Александр Русланович 20И4253 ",
            "Платонова Вера Романовна 20И5246 ",
            "Терехов Денис Святославович 20И4463 ",
            "Морозова Мария Александровна 20И4190 ",
            "Иванов Ян Егорович 20И8599 ",
            "Токарев Иван Дмитриевич 20И6125 ",
            "Чистякова Алиса Данииловна 20И9018 ",
            "Леонова Ева Матвеевна 20И7493 ",
            "Воронова Светлана Артуровна 20И4637 ",
            "Поляков Матвей Германович 20И1184",
            "Абрамов Платон Маркович 20И4221 ",
            "Гончаров Никита Эмирович 20И4933 ",
            "Баженов Михаил Фёдорович 20И5805 ",
            "Потапова Злата Романовна 20И4583",
            "Федорова Ева Евгеньевна 20И7826",
            "Воронцов Тихон Ибрагимович 20И4829",
            "Алексеева Анна Михайловна 20И4528"};
}
