package com.example.vendingmachine;

public class Constants {
    public final static String[] studentsInStrings = new String[]{"Чернова Валерия Мироновна_20И2429 ",
            "Титов Дмитрий Алексеевич_20И5437 ",
            "Сахарова Ольга Ярославовна_20И5406 ",
            "Пастухов Александр Русланович_20И4253 ",
            "Платонова Вера Романовна_20И5246 ",
            "Терехов Денис Святославович_20И4463 ",
            "Морозова Мария Александровна_20И4190 ",
            "Иванов Ян Егорович_20И8599 ",
            "Токарев Иван Дмитриевич_20И6125 ",
            "Чистякова Алиса Данииловна_20И9018 ",
            "Леонова Ева Матвеевна_20И7493 ",
            "Воронова Светлана Артуровна_20И4637 ",
            "Поляков Матвей Германович_20И1184",
            "Абрамов Платон Маркович_20И4221 ",
            "Гончаров Никита Эмирович_20И4933 ",
            "Баженов Михаил Фёдорович_20И5805 ",
            "Потапова Злата Романовна_20И4583",
            "Федорова Ева Евгеньевна_20И7826",
            "Воронцов Тихон Ибрагимович_20И4829",
            "Алексеева Анна Михайловна_20И4528"};
}
